<!DOCTYPE HTML>
<!--
	Paradigm Shift by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>vitavol&reg; Vertrieb & Service GmbH</title>
		<meta charset="utf-8" />
		<meta name="google-site-verification" content="C_kHNZS7OoSBtna1u_K4cu70teMummW24LEHrl4rFaQ" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<meta name="description" content="" />
		<meta name="keywords" content="" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<link rel="icon" type="image/png" href="images/logo.png">
	</head>
	<body class="is-preload">

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Intro -->
					<section class="intro">
						<header>
							<h1></h1>
							<img src="images/vitavol4c_R_2020_pos.png" width="80"/>
							<p>Die Kraft der Natur. <br>Reinigungsprodukte die das Leben und das Wasser achten!</p>
							<ul class="actions">
								<li><a href="#first" class="arrow scrolly"><span class="label">Next</span></a></li>
							</ul>
						</header>
						<div class="content">
							<span class="image fill" data-position="center"><img src="images/water5.jpg" alt="" /></span>
						</div>
					</section>

				<section id="first">
					<header>
						<h2>Datenschutzhinweis</h2>
					</header>
					<div class="content">
						<h3>Allgemeines:</h3>
						<p>Diese Datenschutzerkl&auml;rung kl&auml;rt Nutzer &uuml;ber die Art, den Umfang und Zwecke der Erhebung und Verwendung personenbezogener Daten durch die vitavol&reg; Vertrieb & Service GmbH auf dieser Website auf. Die rechtlichen Grundlagen des Datenschutzes finden sich in der Datenschutzgrundverordnung (DSGVO), dem Bundesdatenschutzgesetz (BDSG) und dem Telemediengesetz (TMG). Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Erhebung, Verarbeitung und Nutzung von Daten gem&auml;ß der nachfolgenden Beschreibung einverstanden. Unsere Website kann grunds&auml;tzlich ohne Registrierung besucht werden. Auf unserem Webserver werden grunds&auml;tzlich keine IP-Adressen oder andere personenbezogenen Daten der Nutzer protokolliert. Insbesondere erfolgt keine Sammlung von personenbezogenen Daten ohne Wissen der Betroffenen (beispielsweise &uuml;ber den Einsatz von Cookies) oder Weitergabe der Daten an Dritte. Es werden keine Tracking-Systeme (wie Google Analytics) eingesetzt.</p>

						<section>
							<header>
								<h3>Name und Anschrift des f&uuml;r die Verarbeitung Verantwortlichen</h3>

							</header>
							<div class="content">
								<p>Verantwortlicher im Sinne der Datenschutz-Grundverordnung (DSGVO), ist: <br>
									vitavol&reg; Vertrieb & Service GmbH <br>
									Pettermandstr. 14 <br>
								  88239 Wangen i. Allg&auml;u.
								</p>
							</div>
						</section>

						<section>
							<header>
								<h3>Name und Anschrift des Datenschutzbeauftragten</h3>

							</header>
							<div class="content">
								<p>Eine Verpflichtung zur Bestellung eines Datenschutzbeauftragten besteht f&uuml;r den Betreiber aufgrund der Regelung des Art. 37 Abs. 1 DSGVO i.V.m. § 38 BDSG nicht.</p>
							</div>
						</section>

						<section>
							<header>
								<h3>E-Mail Korrespondenz</h3>
							</header>
							<div class="content">
								<p>Wenn Sie uns eine E-Mail senden, so wird Ihre E-Mail-Adresse nur f&uuml;r die Korrespondenz mit Ihnen verwendet. Nach Abschluss der Korrespondenz wird Ihre E-Mail-Adresse gel&ouml;scht und eine anderweitige Nutzung oder Weitergabe an Dritte erfolgt nicht.</p>
							</div>
						</section>

						<section>
							<header>
								<h3>Einbindung eines externen Dienstleisters beim Betrieb unserer Website</h3>
							</header>
							<div class="content">
								<p>Wir sammeln keinerlei personenbezogene Daten &uuml;ber die Besucher unserer Website. Unser Service-Provider 1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur, speichert von Ihrem Besuch je nach verwendetem Zugriffsprotokoll Datum und Uhrzeit der Anforderung, vom anfordernden Rechner gew&uuml;nschte Zugriffsmethode/Funktion, vom anfordernden Rechner &uuml;bermittelte Eingabewerte (Dateiname, ...), Zugriffsstatus des Web-Servers (Datei &uuml;bertragen, Datei nicht gefunden, Kommando nicht ausgef&uuml;hrt, etc.) sowie den Namen der angeforderten Datei. Nicht gespeichert wird die IP-Adresse des Rechners, von dem die Anfrage geschickt wurde. Der Service-Provider &uuml;bergibt uns lediglich aggregierte und anonymisierte Informationen zu statistischen Zwecken.</p>
							</div>
						</section>
					</div>
				</section>

				<section>
					<header>
						<h3>Betroffenenrechte</h3>
					</header>
					<div class="content">
								<h3>1. Recht auf Auskunft, Art. 15 DSGVO</h3>
								<p>Nach Art. 15 DSGVO haben Sie ein Recht auf Auskunft &uuml;ber Ihre von uns verarbeiteten personenbezogenen Daten. Insbesondere k&ouml;nnen Sie Auskunft verlangen &uuml;ber die Verarbeitungszwecke, die Kategorien der personenbezogenen Daten, die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft Ihrer Daten, sofern diese nicht bei uns erhoben wurden.</p>

								<h3>2. Recht auf Berichtigung, Art. 16 DSGVO</h3>
								<p>Sie haben nach Art. 16 DSGVO das Recht, unverz&uuml;glich die Berichtigung unrichtiger oder Vervollst&auml;ndigung unvollst&auml;ndiger bei uns gespeicherter personenbezogener Daten zu verlangen.</p>

								<h3>3. Recht auf L&ouml;schung, Art. 17 DSGVO</h3>
								<p>Sie k&ouml;nnen gem. Art. 17 DSGVO die L&ouml;schung Ihrer bei uns gespeicherten personenbezogenen Daten verlangen, soweit nicht die Verarbeitung zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;ußerung und Information, zur Erf&uuml;llung einer rechtlichen Verpflichtung, aus Gr&uuml;nden des &ouml;ffentlichen Interesses oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist.</p>

								<h3>4. Recht auf Einschr&auml;nkung der Verarbeitung, Art. 18 DSGVO</h3>
								<p>Sie k&ouml;nnen gem. Art. 18 DSGVO die Einschr&auml;nkung der Verarbeitung Ihrer bei uns gespeicherten personenbezogenen Daten verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtm&auml;ßig ist, Sie aber deren L&ouml;schung ablehnen und wir die Daten nicht mehr ben&ouml;tigen, Sie jedoch diese zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen oder Sie gem&auml;ß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben.</p>

								<h3>5. Recht auf Daten&uuml;bertragbarkeit, Art. 20 DSGVO</h3>
								<p>Sie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten.</p>

								<h3>6. Widerruf einer Einwilligung, Art. 7 Abs. 3 DSGVO</h3>
								<p>Sofern Sie eine Einwilligung zur Verarbeitung Ihrer Daten uns gegen&uuml;ber abgegeben haben, haben Sie das Recht, diese erteilte Einwilligung jederzeit uns gegen&uuml;ber zu widerrufen.</p>

								<h3>7. Beschwerderecht, Art. 77 DSGVO</h3>
								<p>Sie haben das Recht, sich bei unserer Aufsichtsbeh&ouml;rde zu beschweren. Die Aufsichtsbeh&ouml;rde des Betreibers ist der Bayerische Landesbeauftragte f&uuml;r den Datenschutz.</p>

								<h3>8. Widerspruchsrecht, Art. 21 DSGVO</h3>
								<p>Sofern Ihre personenbezogenen Daten auf Grundlage von berechtigten Interessen gem. Art. 6 Abs. 1 S. 1 lit. f DSGVO verarbeitet werden, haben Sie das Recht, gem. Art. 21 DSGVO Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten einzulegen, soweit besondere Gr&uuml;nde hierf&uuml;r vorliegen, die sich aus Ihrer besonderen Situation ergeben. M&ouml;chten Sie von Ihrem Widerspruchsrecht Gebrauch machen, gen&uuml;gt eine E-Mail an <a href="mailto:vitavol@vitavol.de">vitavol@vitavol.de</a></p>

					</div>
				</section>

				<br>

					<section>
						<header>
							<h3>Offenlegung und Weitergabe personenbezogener Daten</h3>

						</header>
						<div class="content">
							<p>Die erhobenen personenbezogenen Daten werden außer aufgrund evtl. gesetzlicher Verpflichtung nicht weitergegeben und f&uuml;r keine anderen Zwecke als die oben genannten verwendet.</p>
						</div>
					</section>

					<section>
						<header>
							<h3>Sicherheit</h3>

						</header>
						<div class="content">
							<p>Der Betreiber setzt technische und organisatorische Sicherheitsmaßnahmen ein, um die personenbezogenen Daten der Nutzer gegen zuf&auml;llige oder vors&auml;tzliche Manipulationen, Verlust, Zerst&ouml;rung oder gegen den Zugriff unberechtigter Personen zu sch&uuml;tzen. Die Sicherheitsmaßnahmen werden entsprechend der technologischen Entwicklung fortlaufend angepasst.</p>
						</div>
					</section>

					<section>
						<header>
							<h3>Links zu Websites anderer Anbieter</h3>
						</header>
						<div class="content">
							<p>Die Website kann Links zu Websites anderer Anbieter enthalten. Diese Datenschutzerkl&auml;rung gilt ausschließlich f&uuml;r diese Website. Der Betreiber hat keinen Einfluss darauf und kontrolliert nicht, dass andere Anbieter die geltenden Datenschutzbestimmungen einhalten.</p>
						</div>
					</section>

					<section>
						<header>
							<h3>Einbeziehung, G&uuml;ltigkeit und Aktualit&auml;t der Datenschutzerkl&auml;rung</h3>
						</header>
						<div class="content">
							<p>Mit der Nutzung der Websites willigt der Nutzer in die in dieser Datenschutzerkl&auml;rung beschriebene Verarbeitung und Nutzung seiner Daten ein. Die Datenschutzerkl&auml;rung ist aktuell. Der Betreiber beh&auml;lt sich vor, die Datenschutzerkl&auml;rung bei Bedarf, insbesondere zur Anpassung an eine Weiterentwicklung der Websites oder Implementierung neuer Technologien, jederzeit mit Wirkung f&uuml;r die Zukunft zu &auml;ndern.</p>
						</div>
					</section>
				
					
					<div class="copyright">&copy; vitavol&reg; Vertrieb & Service GmbH 2020 | <a target="_blank" href="impressum.html#first">Impressum</a>  | <a target="_blank" href="datenschutz.html#first">Datenschutz</a></div>
					
				
			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.scrolly.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>
